android-sdk
android-studio
android-studio-canary
antigen-git
bluez-hcitool
figma-bin
flutter
genymotion
gtk-theme-arc-gruvbox-git
i3ipc-python-git
i3pystatus-git
jdk8
nvm
otf-san-francisco
python2-neovim
reactotron
rofi-git
skypeforlinux-stable-bin
slack-desktop
system-san-francisco-font-git
teamviewer
viber
visual-studio-code-bin
vulkan-caps-viewer-git
webstorm
xkb-switch-git
yay
zoom
