alacritty-git
alacritty-terminfo-git
android-sdk
android-studio
android-studio-canary
antigen-git
bluez-hcitool
bluez-ps3
chromium-vaapi-bin
flutter
genymotion
gtk-theme-arc-gruvbox-git
i3ipc-python-git
i3pystatus-git
jdk8
mailspring
nvm
otf-san-francisco
py3status-git
rofi-git
skypeforlinux-stable-bin
slack-desktop
system-san-francisco-font-git
teamviewer
visual-studio-code-bin
vulkan-caps-viewer-git
webstorm-eap
xkb-switch-git
yay
zoom
