alacritty-git
alacritty-terminfo-git


antigen-git
browserpass
cerebro
chromium-vaapi
chromium-widevine
copyq
cower
cryptboot
dragon-git


fdroidserver
fonts-meta-extended-lt
gtk-theme-arc-grey-git
hotshots
hsetroot
i3ipc-python-git
intellij-idea-ultimate-edition
intellij-idea-ultimate-edition-jre
jdk8
jetty


libva-intel-driver-git
light
lscolors-git


peek
private-internet-access-vpn
py3status-git
python2-tzlocal
python-azure-cli
python-azure-git
python-tzlocal

rvm
screenkey
snap-pac-grub

ttf-consolas-with-powerline
ttf-emojione
universal-ctags-git


xcalib
yay

