accountsservice
acpi
acpid
alsa-firmware
alsa-plugins
alsa-utils
android-file-transfer
arandr
aria2
artwork-i3
atom
audacious
avahi
b43-fwcutter
blueman
bmenu
btrfs-progs
calibre
ccid
clipit
cmus
cower
cpupower
crda
cronie
dfc
dhclient
diff-so-fancy
dmidecode
dmraid
dnsmasq
docker
docker-compose
dosfstools
downgrade
ecryptfs-utils
efibootmgr
epdfview
exa
exfat-utils
expect
f2fs-tools
feh
ffmpeg
ffmpegthumbnailer
firefox
flac
fontforge
freerdp
fwupd
gcolor2
gconf
geeqie
gimp
git
gksu
gnome-keyring
gparted
grub
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk3-classic
gtksourceview-pkgbuild
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
haveged
hexchat
htop
httpie
inotify-tools
intellij-idea-community-edition
intel-ucode
inxi
iptables
ipw2100-fw
ipw2200-fw
isousb
jq
krita
kvantum-manjaro
lib32-flex
lib32-mesa-demos
lib32-vulkan-intel
libdvdcss
libgpod
libusb-compat
libva-intel-driver
libva-mesa-driver
libvdpau-va-gl
light
lightdm-settings
lightdm-slick-greeter
linux414
linux-firmware
lsb-release
lxappearance
lxinput
maia-console
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
markdown_previewer
mc
memtest86+
mesa-demos
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
moc
modemmanager
morc_menu
mousepad
mpv
mtr
ncdu
neovim
net-tools
networkmanager
network-manager-applet
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nss-mdns
ntfs-3g
ntp
numlockx
openbsd-netcat
open-fuse-iso
openresolv
openssh
os-prober
otf-font-awesome
p7zip
palemoon-bin
pamac
pamixer
pass
patchutils
pavucontrol
pcmanfm
pcsc-tools
perl-file-mimeinfo
polkit-gnome
poppler-data
powertop
prettier
pulseaudio
pulseaudio-alsa
pydf
python2-neovim
python-gevent
python-neovim
python-pip
python-pylint
qt5ct
qt5-styleplugins
ranger
redshift
rsync
sbxkb
screenfetch
shellcheck
spectre-meltdown-checker
speedtest-cli
sshuttle
subversion
sway
syslog-ng
telegram-desktop
terminus-font
the_silver_searcher
thunderbird
tig
tlp
tlp-rdw
tmux
transmission-gtk
transmission-qt
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
udiskie
unclutter
unrar
unzip
upower
urlwatch
variety
vertex-maia-themes
vibrancy-colors
viewnior
vim
vlc-nightly
volumeicon
vulkan-intel
w3m
wget
wmctrl
wmutils
wpa_supplicant
xarchiver
xautolock
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-keyboard
xf86-input-libinput
xf86-input-mouse
xf86-input-void
xf86-video-intel
xfburn
xfce4-power-manager
xorg-server
xorg-twm
xorg-xbacklight
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xterm
yaourt
yapf
yay
youtube-dl
zd1211-firmware
zip
zsh
zsnes
