acpi
android-tools
atom
bash
blueman
bluez
btrfs-progs
bzip2
calibre
ccid
chromium
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diff-so-fancy
diffutils
dmenu
docker
dunst
e2fsprogs
efibootmgr
encfs
exa
exfat-utils
expect
feh
filesystem
fontforge
freerdp
fwupd
fzf
fzy
geeqie
git
glibc
gradle
graphviz
grub
gsimplecal
htop
httpie
i3-gaps
i3lock
i3status
imagemagick
inetutils
inotify-tools
intel-ucode
iproute2
iputils
iw
jfsutils
kitty
krita
less
lib32-zlib
libreoffice-fresh
libva-intel-driver
libvdpau-va-gl
licenses
linux
linux-firmware
linux-headers
logrotate
lvm2
man-db
man-pages
maven
mc
mdadm
mlocate
mpv
mtr
nano
ncdu
neofetch
neovim
netctl
net-tools
networkmanager
networkmanager-openvpn
networkmanager-pptp
nm-connection-editor
ntfs-3g
ntp
numlockx
openbsd-netcat
os-prober
otf-font-awesome
p7zip
pacman-contrib
pamixer
pass
pavucontrol
pciutils
pcmanfm
pcsc-tools
perl
picom
postgresql
prettier
procps-ng
psmisc
pulseaudio-bluetooth
pv
py3status
pydf
python-gevent
python-pip
python-pylint
python-pynvim
ranger
redshift
reflector
reiserfsprogs
rsync
sakura
scrot
shadow
shellcheck
s-nail
sshuttle
sway
sysfsutils
systemd
systemd-sysvcompat
tar
telegram-desktop
terminus-font
the_silver_searcher
thunderbird
tig
tlp
tlp-rdw
tmux
transmission-qt
tree
udiskie
ufw
unclutter
unrar
urlwatch
usbutils
util-linux
vi
vifm
virtualbox
virtualbox-host-dkms
w3m
weechat
wmctrl
xdotool
xfsprogs
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
yapf
yarn
youtube-dl
yubikey-manager
zsh
