acpi
android-file-transfer
android-tools
aria2
atom
blueman
bluez
btrfs-progs
calibre
ccid
cmus
compton
copyq
cups
dialog
diff-so-fancy
dmenu
docker
dunst
efibootmgr
encfs
exa
exfat-utils
expect
feh
flatpak
fontforge
freerdp
fwupd
fzf
fzy
geeqie
git
gradle
grub
gsimplecal
gvfs-mtp
htop
httpie
i3-gaps
i3lock
i3status
imagemagick
inotify-tools
intel-ucode
iw
kitty
lib32-zlib
libreoffice-fresh
libva-intel-driver
libvdpau-va-gl
light
linux-headers
maven
mc
mlocate
mpv
mtr
ncdu
neovim
net-tools
networkmanager
networkmanager-openvpn
networkmanager-pptp
nm-connection-editor
ntfs-3g
numlockx
openbsd-netcat
os-prober
otf-font-awesome
p7zip
pacman-contrib
pamixer
pass
pavucontrol
pcsc-tools
prettier
pulseaudio-bluetooth
pv
pydf
python-gevent
python-neovim
python-pip
python-pylint
ranger
redshift
reflector
rsync
sakura
scrot
shellcheck
sshuttle
sway
system-config-printer
telegram-desktop
terminus-font
the_silver_searcher
thunderbird
tig
tlp
tlp-rdw
tmux
tree
udiskie
ufw
unclutter
unrar
upower
urlwatch
virtualbox
virtualbox-host-modules-arch
vlc
vulkan-intel
w3m
weechat
wine
wmctrl
xdotool
xf86-input-synaptics
xorg-server
xorg-xinit
xorg-xprop
xorg-xrandr
yapf
yarn
youtube-dl
yubikey-manager
zsh
